<?
    require './layout/header.php';
    $website_title = 'О проекте - Сделано Молодежью';
    require './layout/head.php';
?>
<body>
    <div class="wrapper_about_project">
        <div class="about_project">
            <div class="about_project_left">
                <img src="./assets/img/ruslan.png" alt="">
                <div class="social">
                    <div class="heading_social">
                        <h4>«сделано молодежью альметьевск» в социальных сетях</h4>
                    </div>
                    <div class="social_a">
                        <a href="#">группа вконтакте</a>
                        <a href="#">телеграм-канал</a>
                    </div>
                    <div class="text_social">
                        <p>Давай дружить! Подпишись на нашу группу вконтакте и телеграм-канал.</p>
                    </div>
                </div>
            </div>

            <div class="about_project_right">
                <div class="quoute">
                    <p><q>Сделано молодежью - это платформа, которая позволит молодым людям Альметьевска найти себе интересное и,
что немаловажно, полезное времяпровождение в свободное время. Мы создаем интересные мероприятия,
позволяем духовно открываться, обогащаться и смотреть на мир вокруг нас. Каждый найдет себе увлечение по душе.
Вот некоторые направления, про которые я хочу вам рассказать.</q></p>
                    <h4 style='text-align:right;'>Гинатуллин Руслан <br> руководитель проекта «сделано молодежью альметьевск»</h4>
                </div>

                <div class="our_directions">
                    <div class="direct_card">
                        <h2>ивент.молодежь</h2>
                        <p>организация и проведение городских мероприятий. Мы самостоятельно придумываем и готовим мероприятия в городедля 
молодежи. Часто бывает так, что после всех дел хочется развеяться и отдохнуть. Мы предоставляем такую возможность!
Совместный просмотр фильмов, танцы, интересные знакомства и ещё куча всего интересного!</p>
                    </div>

                    <div class="direct_card">
                        <h2>медиа.молодежь</h2>
                        <p>создание и ведение медиа-контента. Хотели попробовать себя в блогинге или побыть репортером? В этом направлении ваши 
желания могут стать реальностью. Учим ораторскому мастерству, правильной постановке голоса, жестикуляции, 
видеомонтажу, подготовке текста. Можете снять блог, распаковку, рассказать о последних новостях города или своей жизни!</p>
                    </div>

                    <div class="direct_card">
                        <h2>бизнес.молодежь</h2>
                        <p>в голове вертится идея, которая может стать вашей прибылью? Мы поможем в реализации вашего собственного дела, 
которое может приносить прибыль. Ответим на вопросы, проконсультируем и будем помогать на протяжении всего 
нелегкого пути бизнесмена или бизнесвумен. От теории до практики вместе.</p>
                    </div>

                    <div class="direct_card">
                        <h2>социально.молодежь</h2>
                        <p>придумали идею, которая поможет городу или населению? Когда-то к нам пришла такая же идея, название которой
 "сделано молодежью". Поможем вам в реализации, ответим на вопросы, подскажем, как сделать лучше и вместе реализуем
ваш собственный социальный проект.</p>
                    </div>

                    <div class="direct_card">
                        <h2>айти.молодежь</h2>
                        <p>любишь IT сферу? Нравится копаться в железе или программировать? Тебе сюда. Форумы с приглашенными спикерами, реализация проектов, а также обучение языкам программирования, графическому дизайну, а ещё робототехнике.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <?require './layout/footer.php'?>
</body>
</html>